<div class="pls">
	<h1>개인정보 처리방침 (2024.05.14부터 시행)</h1>
	<div>
		포이케이알(이하 당사)는 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고
		개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고
		있습니다. 만약 당사가 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여
		공지할 것입니다.
	</div>
	<h2 id="collectinfo">1. 서비스 이용을 위하여 수집하는 개인정보</h2>
	<div>
		당사의 서비스 이용을 위해 당사는 사용자의 정보를 수집합니다.
		<ul>
			<li>
				수집하는 개인정보: 이메일, 서비스 이용 기록, 접속 로그, 쿠키, IP, 휴대전화번호, 기기 고유
				번호
			</li>
			<li>수집 방법: 브라우저를 통해 수집, 사용자가 직접 기입하여 수집</li>
			<li>보유 기간: 6시간 (부정행위로 이용 정지 처분을 받은 경우 최대 2주간 보관될수 있습니다)</li>
			<li>수집 목적: 서비스의 안정적인 제공을 위함</li>
			<li>
				관련법령: 소비자의 불만 또는 분쟁처리에 관한 기록, 대금결제 및 재화 등의 공급에 관한 기록,
				계약 또는 청약철회 등에 관한 기록
			</li>
		</ul>
	</div>
	<h3 id="cookiedisallow">[쿠키 수집 거부에 관한 내용]</h3>
	<div>
		이용자는 아래 방법으로 쿠키 자동수집을 거부할 수 있습니다.<br />
		a) Internet Explorer : 웹브라우저 상단 도구 → 인터넷옵션 → 개인정보 → 직접 설정 <br />
		b) Chrome : 웹브라우저 우측 상단 아이콘 → 설정 → 고급 설정 표시 → 개인정보 섹션의 콘텐츠 설정 버튼
		→ 쿠키 섹션에서 직접 설정<br />
		c) Safari : 웹브라우저 상단 메뉴 → 환경 설정 → 개인 정보 보호 → 쿠키 및 웹 사이트 데이터 → 직접 설정<br
		/>
		d) Firefox : 웹브라우저 우측 상단 아이콘 → 설정 → 개인 정보 및 보안 → 쿠키와 사이트 데이터 → 직접
		설정<br />
		단, 고객이 쿠키 설치를 거부하였을 경우 당사 웹사이트 이용에 제약이 있을 수 있습니다.
	</div>
	<h2>3. 서비스 이용시 타사에 제공되는 개인정보</h2>
	<div>
		당사는 원활한 서비스 제공을 위하여 서비스 이용 도중 추가적인 개인정보의 입력을 요청할 수
		있습니다. 이 때, 각 상황에 수집되는 개인정보는 다음과 같습니다.
	</div>
	<h4>ㄱ. 사이트 접속시</h4>
	<div>
		1. 사이트 접속시 구글(Google)에서 제공하는 웹 분석 도구인 Google Analytics가 회원 개개인을 식별할
		수 없도록 비식별화 처리된 정보를 이용하고 있으며, 이러한 분석정보는 보다 유용하고 편리한 회원
		서비스를 제공하는데 사용됩니다.
	</div>
	<div>
		2. 	사이트 접속시 클라우드플레어(Cloudflare)에서 제공하는 클라우드 서비스 및 방어 서비스를 이용하고
		있습니다. 자세한 사항은 <a href="https://www.cloudflare.com/privacypolicy/"
			>https://www.cloudflare.com/privacypolicy/</a
		>를 참조하십시오.
	</div>
	<h4>ㄴ. 서비스 이용시</h4>
	<div>
		서비스 이용시 수집된 쿠키, 기기 고유 번호, 사용자가 작성한 내용이 포이케이알의 서버에 임시적으로
		저장됩니다.
	</div>
	<h2 id="adminofinfo">4. 개인정보 보호책임자</h2>
	<div>
		서비스를 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을
		개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 당사는 문의에 대해 지체 없이 답변 및
		처리해드릴 것입니다.
		<table>
			<thead>
				<th>성명</th>
				<th>연락처</th>
			</thead>
			<tbody>
				<tr>
					<td>이상호</td>
					<td>privacy@inter129.dev</td>
				</tr>
				<tr>
					<td>박성현</td>
					<td>djdj_privacy@poi.kr</td>
				</tr>
				<tr>
					<td>박서준</td>
					<td>pv@seojunpark.com</td>
				</tr>
			</tbody>
		</table>
	</div>
	<h2 id="secureofinfo">5. 개인정보보호를 위한 안전성 확보 조치</h2>
	<div>
		당사는 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 조치를
		취합니다.

		<ul>
			<li>정기적으로 개인정보 취급 관련 자체 감사를 실시하고 있습니다.</li>
			<li>개인정보 취급 직원을 최소화하여 개인정보를 관리하는 대책을 시행하고 있습니다.</li>
			<li>개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.</li>
			<li>
				이용자의 비밀번호는 저장되지 않으며, 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나
				파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.
			</li>
			<li>
				개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위변조
				및 도난, 분실되지 않도록 보안기능을 사용하고 있습니다.
			</li>
			<li>개인정보가 포함된 보조저장매체 등을 안전한 장소에 보관하고 있습니다.</li>
		</ul>
	</div>
	<h2 id="removeinfo">6. 개인정보 주체의 권리와 의무</h2>
	<div>
		<ul>
			<li>
				정보주체는 당사에 대해 언제든지 개인정보 열람, 정정, 삭제, 처리정지 요구 등의 권리를 행사할
				수 있습니다.
			</li>
			<li>
				제1항에 따른 권리 행사는 당사에 대해 개인정보 보호법 시행령 제41조제1항에 따라 전자우편 등을
				통하여 하실 수 있으며 당사는 이에 대해 지체 없이 조치하겠습니다.
			</li>
			<li>
				제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수
				있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하여야
				합니다.
			</li>
			<li>
				개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여
				정보주체의 권리가 제한 될 수 있습니다.
			</li>
			<li>
				개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는
				경우에는 그 삭제를 요구할 수 없습니다.
			</li>
			<li>
				당사는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를
				한 자가 본인이거나 정당한 대리인인지를 확인합니다.
			</li>
			<li>
				삭제를 원할 경우 <a href="#adminofinfo">개인정보 보호 책임자</a>에게 연락하여 삭제를 요청할
				수 있습니다.
			</li>
		</ul>
	</div>
	<h2 id="change">7. 개인정보 처리방침 변경</h2>
	<div>
		이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이
		있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.
	</div>
</div>

<style>
	.pls {
		padding: 15px;
		box-sizing: border-box;
		min-height: calc(100dvh - 128px);
		width: 100%;
		box-sizing: border-box;

		position: relative;
		line-height: 1.7;
	}
	table {
		width: 100%;
		border-collapse: collapse;
		table-layout: auto;
		text-align: center;
	}
	thead {
		border-bottom: 1px solid #000;
	}
	td,
	th {
		border-right: 1px solid #000;
	}
	td:last-child,
	th:last-child {
		border-right: none;
	}
</style>
